Repository: Douglas-euzinho/AppleDeveloperAcademy_Dizcarta
Catalog: Dizcarta/Core/Localizable/*.lproj/Localizable.strings
Languages: ar

source: Jogar
ar: Play

source: Configurações
ar: Settings

source: Recusar
ar: Refuse

source: Você perdeu
ar: You Lost

source: pontos
ar: Points

source: Que pena
ar: Bad luck

source: Aceitar
ar: Acept

source: Você ganhou
ar: You Win

source: Parabéns
ar: Congratulations

source: Regras
ar: Rules

source: Ajuda e Suporte
ar: Help and suport

source: Voltar
ar: Back

source: Histórico
ar: History

source: Agora é a vez de:
ar: Turn of:

source: Embaralhar
ar: shuffle

source: Fim de jogo
ar: End game

source: Novo Jogo
ar: New Game

source: Jogadores
ar: Players

source: Jogadores: mínimo 4, máximo 6.
ar: Players: minimum 4, maximum 6.

source: Iniciar
ar: Start

source: Continuar
ar: Continue

source: Alterar nome
ar: Change the name

source: Nome
ar: Name

source: Salvar
ar: Save
